[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-discordrpc",
  "obsidian-quiet-outline",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "mathlinks",
  "dataview",
  "obsidian-linter",
  "note-refactor-obsidian",
  "obsidian-latex",
  "update-time-on-edit",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-advanced-uri",
  "templater-obsidian",
  "calendar",
  "excalibrain"
]